<!--
Autor: Jose Luis Rubio Ballesteros
Asignatura: LMGSI
Unidad: UD 2
Tarea: Tarea evaluativa 2 - Crear sitio web criptomonedas
-->

<!DOCTYPE html>

<!--Idioma-->

<html lang="es"> 
<head>
    <meta charset="utf-8">
    <meta name="description" content="Ejemplo de HTML5">
    <meta name="keywords" content="HTML5, CSS3, JavaScript">
	
    <!-- "CSS" Enlace al archivo de estilos css-->
	
    <link rel="stylesheet" href="../css/estilos.css">
    <link rel="stylesheet" href="../css/normalize2.css">
    
</head>

<body>

<!--"header" Estructura semántica, permite insertar una zona de visualización para las cabeceras-->
<!--CSS-->

<header class="header_inicio">
    <h1>FCB</h1>
    <h1>Formaci&oacute;n Cripto y Blockchain</h1>
</header>

<!--"nav" Inserta una zona de visualización para la navegación con vínculos hipertexto.-->

<nav>
    <ul>
        <li><a href="../index.html">INICIO</a></li>                   <!-- Listado de navegación por la web-->
        <li><a href="../cripto.html">CRIPTO</a></li>
        <li><a href="../noticias.html">NOTICIAS</a></li>
        <li><a href="../recursos.html">RECURSOS</a></li>
        <li><a href="../videos.html">V&Iacute;DEOS</a></li>
        <li><a href="../formulario.html">CONTACTO</a></li>
    </ul>
</nav>


<main class="mayusculas main_titulos">
    <p>paris sant germn -psg-</p>
</main>

<section class="contenedor_lista">
    <article class="article_inicio">
                
        <img class="img1" src="../img/psg_1.jpg" alt="imagen">

        <p class="textojustificado">
            El PSG Fan Token es una moneda virtual del club de futbol parisino Paris Saint-Germain.
            Seg&uacute;n Alexandre Dreyfus, consejero delegado de Socios.com, la marca comercial de la empresa HX Entertainment que est&aacute; detr&aacute;s de esta criptograf&iacute;a, prev&eacute; que el mercado alcance los 10.000 d&oacute;lares en unos años.
            El funcionamiento detr&aacute;s de esta criptograf&iacute;a, permite a los usuarios adquirir divisas CHZ para despu&eacute;s intercambiarlas por Fan Tokens (fichas internas) y as&iacute; sus inversores participar en votaciones y otras actividades de los equipos.
            Los compradores de estas criptomonedas tendr&aacute;n un determinado poder de decisi&oacute;n dentro del club. Esto se traduce en pequeñas consultas como qu&eacute; canci&oacute;n sonar&aacute; despu&eacute;s de que el equipo marque un gol,
            para diseños de merchandising o incluso para decidir el nombre de los campos de entrenamiento del PSG.
            Asimismo, tambi&eacute;n podr&aacute;n escoger la frase motivadora que se pondr&aacute; en la pared del vestuario local antes de un partido importante.
            Para todos aquellos que est&eacute;n interesados en comprar el PSG Fan Token, este se encuentra, de momento, en las siguientes casas de intercambio de cripto activos:
            Chilliz, BKEX, UpBit, MXC, AAX, Gate.io.   
        </p>
                       
    </article>
    
    </section>

    <footer class=negri>
        <p>
            Creative Commons, copyright https://pixabay.com/es/ Jose Luis Rubio
        </p>
    </footer>
    
    </body>