<!--
Autor: Jose Luis Rubio Ballesteros
Asignatura: LMGSI
Unidad: UD 2
Tarea: Tarea evaluativa 2 - Crear sitio web criptomonedas
-->

<!DOCTYPE html>

<!--Idioma-->

<html lang="es"> 
<head>
    <meta charset="utf-8">
    <meta name="description" content="Ejemplo de HTML5">
    <meta name="keywords" content="HTML5, CSS3, JavaScript">
	
    <!-- "CSS" Enlace al archivo de estilos css-->
	
    <link rel="stylesheet" href="./css/estilos.css">
    <link rel="stylesheet" href="./css/normalize2.css">
    
</head>

<body>

<!--"header" Estructura semántica, permite insertar una zona de visualización para las cabeceras-->
<!--CSS-->

<header class="header_inicio">
    <h1>FCB</h1>
    <h1>Formaci&oacute;n Cripto y Blockchain</h1>
</header>

<!--"nav" Inserta una zona de visualización para la navegación con vínculos hipertexto.-->

<nav>
    <ul>
        <li><a href="index.html">INICIO</a></li>                    <!-- Listado de navegación por la web-->
        <li><a href="cripto.html">CRIPTOMONEDAS</a></li>             
        <li><a href="noticias.html">NOTICIAS</a></li>
        <li><a href="recursos.html">RECURSOS</a></li>
        <li><a href="videos.html">V&Iacute;DEOS</a></li>
        <li><a href="formulario.html">CONTACTO</a></li>
    </ul>
</nav>


<main class="main_titulos">
    <p>NOTICIAS</p>
</main>


<section class="contenedor_1">
    <article class="article_general">
        <header>
            <p class="negri">LAS CRIPTOMONEDAS HAN SOBREVIVIDO A COSAS PEORES QUE LA CA&Iacute;DA DE FTX</p>
        </header>

        <img class="img_float" src="./img/noticias_2.jpg" alt="imagen">

        <p class="textojustificado">
            Seg&uacute;n Chainalysis, es probable que la ca&iacute;da de FTX tenga un efecto relativamente menor en el ecosistema de las criptomonedas que la desaparición de Mt. Gox.
            Jardine señala que en 2014, cuando colaps&oacute; Mt. Gox, los exchanges centralizados (CEX) eran los &uacute;nicos en el juego,
            mientras que a finales de 2022 casi la mitad de todas las entradas de los exchanges fueron capturadas por exchanges descentralizados (DEX) como Uniswap y Curve...
        </p>

        <a class="bloque" href=https://es.cointelegraph.com/news/crypto-survived-worse-than-the-fall-of-ftx-chainalysis target="_blank"> IR A LA NOTICIA</a>

    </article>

    <article class="article_general">
        <header>
            <p class="negri">EL EXCHANGE DE CRIPTOMONEDAS EN QUIEBRA FTX COMIENZA UNA REVESIÓN ESTRAT&Eacute;GICA DE SUS ACTIVOS GLOBALES</p>
        </header>

        <img class="img_float" src="./img/formacion_analisis.jpg" alt="imagen">

        <p class="textojustificado">
            Como parte de la reciente declaración de bancarrota, el extinto exchange de criptomonedas FTX, junto con 101 de las 130 empresas afiliadas,
            anunci&oacute; el lanzamiento de una revisi&oacute;n estrat&eacute;gica de sus activos globales.
            La revisi&oacute;n es un intento de maximizar el valor recuperable para las partes interesadas...
        </p>

        <a class="bloque" href=https://es.cointelegraph.com/news/bankrupt-crypto-exchange-ftx-begins-strategic-review-of-global-assets target="_blank"> IR A LA NOTICIA</a>
    
    </article>

    <article class="article_general">
        <header>
            <p class="mayusculas negri">Binance se Registra en España Como Proveedor Legal de Servicios de Activos Virtuales</p>
        </header>

        <img class="img_float" src="./img/noticias_3.jpg" alt="imagen">

        <p class="textojustificado">
            Tras Francia e Italia, España se convierte en el tercer pa&iacute;s de la Uni&oacute;n Europea que ha registrado a Binance como proveedor de activos digitales.
            La plataforma de intercambio de criptomonedas l&iacute;der Binance ha anunciado hoy que su filial española, Moon Tech Spain,
            se ha registrado en el Banco de España como Proveedor de Servicios de Activos Virtuales (VASP) el 7 de julio...
        </p>

        <a class="bloque" href=https://decrypt.co/es/104704/binance-se-registra-en-espana-como-proveedor-legal-de-servicios-de-activos-virtuales target="_blank"> IR A LA NOTICIA</a>
    
    </article>

    <article class="article_general">
        <header>
            <p class="mayusculas negri">¿Para qué nos hemos registrado en el Banco de España?</p>
        </header>

        <img class="img_float" src="./img/binance.png" alt="imagen">

        <p class="textojustificado">
            En primer lugar, se trata de un registro cuyo objetivo es verificar que empresas como Binance disponen de procedimientos
            y herramientas de prevenci&oacute;n en materia de blanqueo de capitales y de financiaci&oacute;n del terrorismo.
            Gracias a su inscripci&oacute;n en este registro, Binance podr&aacute;á seguir colaborando con las autoridades españolas en la lucha contra estos delitos.
            Es una cuestión de estricto cumplimiento de la ley y de responsabilidad social.
            Creemos que nuestros usuarios no quieren que sus activos y fondos queden expuestos a delincuentes financieros o que se puedan ejecutar transacciones sin su permiso...
        </p>

        <a class="bloque" href=https://www.binance.com/es/blog/all/para-qu%C3%A9-nos-hemos-registrado-en-el-banco-de-espa%C3%B1a-421499824684903376 target="_blank"> IR A LA NOTICIA</a>
    
    </article>

    <article class="article_general">
        <header>
            <p class="mayusculas negri">¿Quién está comprando Bitcoin?</p>
        </header>

        <img class="img_float" src="./img/bancos.jpg" alt="imagen">

        <p class="textojustificado">
            Casi desde que sali&oacute; Bitcoin, se ha situado en el centro de los debates, con posturas a favor y en contra por cuestiones como si es dinero o no, si es una reserva de valor o no,
            en qu&eacute; est&aacute; respaldado, s&iacute; es mejor que el dinero Fiat o, si s&oacute;lo es un instrumento especulativo que generar&aacute; una gran burbuja que estallar&aacute;
            en forma negativa para todos aquellos que creen en él.
            Lo cierto es que a lo largo de los años ha adquirido una gran popularidad tanto entre la gente normal, as&iacute; como entre grandes personajes de todos los &aacute;mbitos,
            e incluso, reconocidos empresarios y directivos de grandes empresas comienzan a arriesgarse y voltear a ver al bitcoin como un aporte de valor real,
            tanto personal como para sus empresas, pero ¿qui&eacute;nes son y por qu&eacute; lo est&aacute;n haciendo?...
        </p>

        <a class="bloque" href=https://www.bbva.ch/noticia/quien-esta-comprando-bitcoin/ target="_blank"> IR A LA NOTICIA</a>
    
    </article>

    <article class="article_general">
        <header>
            <p class="mayusculas negri">MicroStrategy contin&uacute;a apostando por Bitcoin: compra 480 BTC por $10 millones</p>
        </header>

        <img class="img_float" src="./img/noticias_4.jpg" alt="imagen">

        <p class="textojustificado">
            La compra anunciada fue realizada a un precio promedio de 20,817 d&oacute;lares por BTC y, de esta forma,
            la empresa acumula hasta la fecha 129,699 BTC adquiridos por aproximadamente 3,98 mil millones de d&oacute;lares a un precio promedio de 30,664 d&oacute;lares por Bitcoin.
            El anuncio fue dado a conocer por Michael Saylor a trav&eacute;s de un tweet publicado el mi&eacute;rcoles 29 de junio.
            El CEO de MicroStrategy revel&oacute; que la empresa compr&oacute; 480 BTC por 10 millones de d&oacute;lares...
        </p>

        <a class="bloque" href=https://es.beincrypto.com/microstrategy-continua-apostando-bitcoin-compra-480-btc-por-10-millones/ target="_blank"> IR A LA NOTICIA</a>
    
    </article>

    <article class="article_general">
        <header>
            <p class="mayusculas negri">Bitcoin a un millón de dólares en 8 años, reiteró Cathie Wood desde Miami</p>
        </header>

        <img class="img_float" src="./img/noticias_6.jpg" alt="imagen">

        <p class="textojustificado">
            La reconocida inversionista Cathie Wood, ofreci&oacute; una presentaci&oacute;n en el evento Bitcoin 2022 que se lleva a cabo en el Miami Beach Convention Center,
            desde donde indic&oacute; que Ark Invest, compañ&iacute;a que dirige, reitera un precio objetivo para el Bitcoin de un mill&oacute;n de d&oacute;lares para el 2030.
            "El Bitcoin es el primer sistema monetario basado en reglas digitales privadas globales y de c&oacute;digo abierto en la historia del mundo.Es una idea muy grande”,
            señal&oacute; la empresaria en su conferencia “El futuro es brillante”, junto al CEO de MicroStrategy, Michael Saylor...
        </p>

        <a class="bloque" href=https://es.investing.com/news/cryptocurrency-news/bitcoin-a-un-millon-de-dolares-en-8-anos-reitero-cathie-wood-desde-miami-2236106 target="_blank"> IR A LA NOTICIA</a>
    
    </article>
   
</section>

<footer class=negri>
    <p>
        Creative Commons, copyright https://pixabay.com/es/ Jose Luis Rubio
    </p>
</footer>

</body>