<!--
Autor: Jose Luis Rubio Ballesteros
Asignatura: LMGSI
Unidad: UD 2
Tarea: Tarea evaluativa 2 - Crear sitio web criptomonedas
-->

<!DOCTYPE html>

<!--Idioma-->

<html lang="es"> 
<head>
    <meta charset="utf-8">
    <meta name="description" content="Ejemplo de HTML5">
    <meta name="keywords" content="HTML5, CSS3, JavaScript">
	
    <!-- "CSS" Enlace al archivo de estilos css-->
	
    <link rel="stylesheet" href="../css/estilos.css">
    <link rel="stylesheet" href="../css/normalize2.css">
    
</head>

<body>

<!--"header" Estructura semántica, permite insertar una zona de visualización para las cabeceras-->
<!--CSS-->

<header class="header_inicio">
    <h1>FCB</h1>
    <h1>Formaci&oacute;n Cripto y Blockchain</h1>
</header>

<!--"nav" Inserta una zona de visualización para la navegación con vínculos hipertexto.-->

<nav>
    <ul>
        <li><a href="../index.html">INICIO</a></li>                   <!-- Listado de navegación por la web-->
        <li><a href="../cripto.html">CRIPTO</a></li>
        <li><a href="../noticias.html">NOTICIAS</a></li>
        <li><a href="../recursos.html">RECURSOS</a></li>
        <li><a href="../videos.html">V&Iacute;DEOS</a></li>
        <li><a href="../formulario.html">CONTACTO</a></li>
    </ul>
</nav>


<main class="mayusculas main_titulos">
    <p>litecoin</p>
</main>

<section class="contenedor_lista">
    <article class="article_inicio">
                
        <img class="img1" src="../img/litecoin_1.jpg" alt="imagen">

        <p class="textojustificado">
            Una de las altcoins m&aacute;s reconocidas en el criptomundo es Litecoin.
            Esta criptomoneda naci&oacute; en octubre de 2011, como una alternativa a Bitcoin.
            De hecho, Litecoin es un fork del software Bitcoin Core, con el objetivo de mejorar Bitcoin.
            Su creador Charlie Lee es el ide&oacute;logo y la figura m&aacute;s reconocida de este proyecto.
            Le dej&oacute; su trabajo en Google para dedicarse &iacute;ntegramente al desarrollo de LTC y para conseguir sus objetivos se asoci&oacute; con Xinxi Wang y Franklyn Richards.
            Entre sus principales propuestas, Litecoin busca ser una criptomoneda con generaci&oacute;n de bloques m&aacute;s r&aacute;pidos, comisiones m&aacute;s econ&oacute;micas y una alternativa eficiente para pagos.
            Este proyecto permite realizar pagos r&aacute;pidos, debido a que est&aacute;  enfocada en el segmento del eCommerce.
            Litecoin se defin&iacute;a as&iacute; mismo como un clon de Bitcoin creado directamente a partir de su c&oacute;digo fuente.
            Adem&aacute;s declaraba que se hab&iacute;an efectuado ciertas mejoras y se modificaron algunas de las variables para la nueva red y criptomoneda.
            As&iacute; el bloque g&eacute;nesis de esta criptomoneda se cre&oacute; el 13 de octubre de 2011: ese d&iacute;a oficialmente empez&oacute; a funcionar esta nueva criptomoneda.
        </p>

    </article>
    
    </section>

    <footer class=negri>
        <p>
            Creative Commons, copyright https://pixabay.com/es/ Jose Luis Rubio
        </p>
    </footer>
    
    </body>